<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ taglib prefix="lbt" tagdir="/WEB-INF/tags" %>
<%--使用lbt:user-layout或lbt:main-layout选择页面布局 --%>
<lbt:main-layout title="项目查询联保通">
<jsp:attribute name="header">
<script type="text/javascript">

</script>

</jsp:attribute>
<jsp:body>
<div class="conter_2_bg">
 <div class="article">
   <div class="title">央行鼓励互联网金融创新<a href="${pageContext.request.contextPath}/index.jsp" class="back" title="返回"></a></div>
   <div class="time">2014-05-05</div>
<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近日，中国人民银行副行长刘士余发表署名文章，从三个方面阐述了其对互联网金融的理解。这三个方面是：互联网金融是什么，它的发展状况如何；互联网金融会有何种风险；以及我们应该怀着什么样的理念去监管互联网金融。<br>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;刘士余认为，互联网金融是互联网与金融的结合，是借助于互联网技术和移动通信技术实现资金融通、支付和信息中介功能的新兴金融模式。众所周知的业态包括互联网支付、P2P网络借贷、众筹融资、金融机构创新型互联网平台等。<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;刘士余把我国互联网金融的发展，大致可分为三个阶段。第一个阶段是2005年以前。在这个阶段，互联网与金融的结合主要体现为互联网为金融机构提供技术支持，帮助银行“把业务搬到网上”，还没有出现真正意义的互联网金融业态。第二个阶段是2005年后，网络借贷开始在我国萌芽，第三方支付机构逐渐成长起来，互联网与金融的结合开始从技术领域深入到金融业务领域。这一阶段的标志性事件是2011年人民银行开始发放第三方支付牌照，第三方支付机构进入了规范发展的轨道。第三个阶段的起点是2012年。2013年被称为“互联网金融元年”，是互联网金融得到迅猛发展的一年。从这一年开始，P2P网络借贷平台快速发展，以“天使汇”等为代表的众筹融资平台开始起步，第一家专业网络保险公司获批，一些银行、券商也以互联网为依托，对业务模式进行重组改造，加速建设线上创新型平台。同时，政府部门也开始关注互联网金融的规范发展问题。<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相关数据显示，在互联网支付领域，截至2013年8月，获得许可的250家第三方支付机构中，提供网络支付服务的有97家。2013年前三季度，支付机构共处理互联网支付业务122.59亿笔，金额总计达到6.55万亿元。在P2P网络借贷领域，截至2013年12月31日，全国范围内活跃的P2P网络借贷平台已超过350家，累计交易额超过600亿元。在非P2P的网络小额贷款方面，截至2013年12月31日，阿里金融旗下三家小额贷款公司累计发放贷款已达1500亿元，累计客户数超过65万家，贷款余额超过125亿元。在众筹融资领域，目前我国约有21家众筹融资平台。以“天使汇”为例，自创立以来累计已有8000个创业项目注册入驻，通过审核挂牌的企业超过1000家，创业者会员超过2000人，认证投资人达840人，融资总额超过2.5亿元。在金融机构创新型互联网平台领域，以建设银行“善融商务”、交通银行“交博汇”、招商银行“非常e购”以及华夏银行“电商快线”等为代表的平台日渐成熟。第一家网络保险公司“众安在线”也于2013年9月29日由保监会正式批复开业。在基于互联网的基金销售领域，以“余额宝”为例，截至2013年12月31日，申购客户规模已经突破4303万户，基金存量规模达1853亿元，累计申购金额4294亿元。<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在署名文章中，刘士余点出了互联网金融的三大风险。一是机构法律定位不明，可能“越界”触碰法律“底线”：一个是不能非法吸收公众存款，另一个是不能非法集资。现有法律规则还没有对互联网金融机构的属性作出明确定位，互联网企业尤其P2P网络借贷平台的业务活动，还没有专门的法律或规章对业务进行有效的规范。谬误与真理只有一步之遥。P2P网络借贷平台的产品设计和运作模式略有改变，就可能“越界”进入法律上的灰色地带，甚至触碰“底线”。我们支持互联网金融的创新发展，但是不允许碰触这两个底线。二是资金的第三方存管制度缺失，存在安全隐患。现在一些P2P网络借贷平台没有建立资金第三方托管机制，会有大量投资者资金沉淀在平台账户里，如果没有外部监管，就存在资金被挪动甚至携款跑路的道德风险。近两年来先后发生了“淘金贷”、“优易网”等一些P2P网络借贷平台的卷款跑路和倒闭事件，给放贷人造成了资金损失，也影响了整个行业的形象。三是内控制度不健全，可能引发经营风险。我们可以把内控制度看作互联网企业的“防火墙”，好的内控制度可以有效防范经营风险。实践中，一些互联网金融企业片面追求业务拓展和盈利能力，采用了一些有争议、高风险的交易模式，也没有建立客户身份识别、交易记录保存和可以交易分析报告机制，容易为不法分子利用平台进行洗钱等违法活动提供创造条件；还有一些互联网企业不注重内部管理、信息安全保护水平较低，存在个人隐私泄露风险。“对互联网金融进行评价，目前尚缺乏足够的时间和数据支持，因此要保留出一定的观察期。”刘士余称，现阶段，在监管原则上，要鼓励互联网金融创新和发展，包容失误，为行业发展预留一定空间。对于互联网金融的监管，刘士余认为，要因时制宜，因事制宜，不搞“一刀切”。监管要着眼于具体业态的发展状况，要体现出灵活性和针对性，要能够自我调整和自我完善。具体来说，对于市场规模相对较大、主要风险基本暴露的业态，监管部门应当进行规范和引导。例如，P2P网络借贷平台要注重防范信用风险和操作风险，不能搞“资金池”，不能集担保、借贷于一体，更不能非法集资和非法吸收公众存款。对于众筹融资等市场仍处于起步阶段的业态，可在坚持“底线思维”的基础上，鼓励对其业务模式继续开展探索。对传统金融业务转到线上开展的，应当要求其严格遵守线下业务的监管规定。此外，还要分类梳理互联网金融各相关业态存在的问题和风险，增强监管政策和措施的针对性；要根据互联网既然弄发展的实际情况，定期进行政策评估和调整。刘士余还强调要严守“底线思维”，坚决打击违法犯罪活动。“我们绝不姑息以互联网金融的名义实施的诈骗等违法犯罪活动，决不允许触碰非法吸收公众存款和非法集资两条‘底线’。”刘士余称。
 </div>
   <div>
   </div>
 </div>
</div>
</jsp:body>
</lbt:main-layout>
</html>